<PAD>
<UNK>
<SEC>
<PERSON_0>
</PERSON_0>
<PERSON_1>
</PERSON_1>
<PERSON_2>
</PERSON_2>
<PERSON_3>
</PERSON_3>
<PERSON_4>
</PERSON_4>
<PERSON_5>
</PERSON_5>
<PERSON_6>
</PERSON_6>
<PERSON_7>
</PERSON_7>
<PERSON_8>
</PERSON_8>
<PERSON_9>
</PERSON_9>
<PERSON_10>
</PERSON_10>
<PERSON_11>
</PERSON_11>
<PERSON_12>
</PERSON_12>
.
the
,
i
and
a
you
to
of
in
is
that
will
for
love
?
me
"
like
be
it
:
this
-
with
not
my
are
make
can
up
your
am
way
want
please
by
!
but
on
yes
art
as
kind
)
what
costco
slightly
about
marry
(
membership
or
just
all
have
an
its
who
then
how
people
some
do
imagine
day
our
say
always
from
free
level
every
edit
away
welcome
someone
food
1
weird
year
if
normal
line
little
full
beloved
sample
stop
weight
cart
fucking
asking
push
beautiful
defend
14
emotional
wake
walk
unhinged
concerning
ground
messed
samples
wuill
devotion
fight
holy
chaos
ate
calm
aisle
honor
frozen
surrounded
ascended
confusing
masterpieces
spouse
renew
stare
there
uneasy
was
2
more
would
at
so
one
which
/
use
here
they
could
we
m
has
time
=
when
also
their
other
should
|
no
good
it's
he
help
’
any
3
such
i'm
into
ai
why
know
+
get
sure
out
using
his
used
them
*
most
need
write
now
code
well
language
benny
data
where
_
give
over
world
c
many
these
think
new
does
play
than
game
first
been
don't
each
yeah
`
only
may
different
open
take
provide
work
5
notcl4y
bouwlplur
while
between
phantombowtie
being
create
el
two
¡
^
name
example
[
best
4
]
system
because
de
y
explain
even
go
very
something
s
list
much
were
la
#
us
;
information
better
find
based
still
called
however
10
few
human
model
try
him
add
__MENTION__
says
things
had
through
include
learning
really
number
life
tell
t
might
see
again
important
possible
python
did
feel
too
known
made
right
back
set
before
dice
including
you're
hello
same
text
0
great
x
around
start
making
several
lol
let
another
computer
going
function
mean
en
understand
answer
oh
own
here's
that's
type
process
look
everything
person
specific
z
__URL__
both
though
linux
programming
–
long
una
large
─
assistant
down
without
following
question
okay
source
steps
light
popular
story
years
real
got
rust
those
$
energy
step
~
bit
6
learn
her
machine
idea
she
thing
lot
after
questions
{
high
image
thank
anything
water
key
power
ok
file
form
since
often
read
es
ways
simple
software
stuff
run
thanks
e
man
change
keep
project
common
small
examples
off
server
un
hand
able
during
nice
works
makes
space
training
ask
part
dude
means
b
problem
takes
old
today
super
what's
words
main
once
put
con
cool
night
general
next
8
three
%
bro
trying
value
actually
deep
ocelotte
}
having
never
point
skip
7
build
channel
earth
place
que
seen
user
duck
”
experience
come
hard
instead
looks
style
let's
n
bad
languages
plan
se
“
development
true
uses
body
factors
future
input
end
program
short
windows
images
maybe
yet
humans
writing
history
character
check
said
else
color
d
looking
school
shmuck
current
doing
can't
i've
intelligence
sense
systems
tasks
zygmunt
f
together
soul
air
antoni
building
polski
second
similar
song
website
getting
models
states
order
ideas
types
we're
word
music
found
top
improve
planet
web
design
g
interesting
various
consider
due
method
black
considered
doesn't
javascript
amount
company
easy
happy
must
remove
technology
big
book
comienza
complex
english
least
sorry
video
table
enough
given
show
version
9
field
less
probably
working
science
sí
eyes
i'll
others
para
quality
terms
️
app
available
bot
certain
online
personal
basic
course
difference
follow
choose
fun
multiple
generate
per
potential
access
already
describe
resources
case
skills
started
state
war
2023
average
chatgpt
creating
last
&
mass
prompt
quite
support
theory
users
done
everyone
range
self
sleep
ag101
impact
likely
role
above
12
home
network
yourself
depends
needs
numbers
quantum
ruler
script
sun
become
context
face
features
hall
i'd
meaning
object
seems
size
speed
united
within
class
created
difficult
left
tools
unique
concept
cause
city
playing
reason
talking
20
control
currently
days
thought
ability
against
blue
content
games
low
o
points
search
side
social
times
j
job
mind
natural
performance
significant
talk
task
tips
correct
health
message
recommend
artificial
cannot
device
estás
family
head
knowledge
moon
su
term
focus
hours
internet
js
matter
non
pretty
research
single
tally
environment
ghostly
hope
white
changes
green
options
running
sound
typically
variety
import
understanding
voice
wrong
algorithm
applications
characters
ever
lead
reasons
american
brain
far
geometry
idk
series
wait
area
live
move
note
p
passed
physical
problems
written
btw
clear
designed
myself
names
topic
among
determine
modern
rules
service
universe
act
dark
response
team
turn
•
according
rather
result
age
allows
computational
hi
money
100
command
depending
install
product
r
arch
behind
clean
colors
fast
java
named
sounds
taking
trained
functions
kinda
projects
structure
tale
cost
god
guess
later
law
methods
ready
u
dont
either
friend
generally
usually
easier
eat
engine
html
increase
inside
refers
vamos
😭
country
email
format
ordered
parts
past
snack
weather
chat
choice
date
differences
distance
equation
memory
related
string
under
wide
30
agreement
bert
fire
tocar
until
adventure
cat
conversation
etc
house
issues
na
purpose
test
hey
k
letter
nothing
public
recipe
shit
tool
15
ah
care
details
exactly
feeling
goal
guys
involves
ones
professional
red
remember
replace
saying
services
background
business
dog
files
gonna
guy
individual
isn't
listo
neural
paper
require
rolled
starting
store
suggestions
11
aventura
certainly
chile
cup
goals
hear
leave
produce
solar
week
weirdness
approach
comes
ensure
players
quickly
reality
toes
books
del
discord
fine
government
group
ingredients
items
maja
maria
soon
suggest
temperature
weirded
youtube
advanced
amputated
atanazy
balsam
borys
dzień
egen
exist
five
fix
flagi
fshsdjfhsklhhskldjfhsdjklfhsdjklfhsdkljfhkljhkljhkljhkljhkljhkljhsdf
guack
hat
imieniny
million
obchodzą
original
party
polskiej
quack
room
rule
rzeczypospolitej
subject
verkligen
wandered
él
behavior
believe
computing
countries
entire
esto
faster
movie
multiverso
oil
peru
useful
1866
@
basically
built
final
highly
library
option
perfect
political
specifically
traditional
values
1826
1846
alpinistów
ancient
apolinarego
atak
autor
detailed
dyrygent
dziesięcioletnie
economic
fitelberga
grzegorza
hiszpanie
hiszpanią
jeden
karola
karłowicza
kompozytor
krytyk
ludomira
malczewski
malczewskiantoni
malczewskisztandar
math
mieczysława
minecraft
muzycznego
muzyczny
nauczyciel
noskowski
okrągłe
output
pedagog
pierwszych
poeta
poetyckiej
polskich
portrecie
powieści
powstańców
powstańcówsztandar
prekursor
przewodniczący
przypuścili
quacky
random
reduce
rocznice
romantyzmu
różyckiego
się
szeluty
szymanowskiego
there's
topics
towarzystwa
urodził
warszawskiego
wojna
zmarł
alright
close
elements
google
objects
slow
title
travel
action
attention
breath
estamos
fish
friends
issue
meant
minutes
study
community
continue
don
effective
events
fact
join
lower
nature
perform
security
strong
stupid
application
car
commonly
creative
didn't
fr
powerful
processing
provides
stay
view
allow
anyway
assume
cold
error
heard
individuals
location
media
necessary
provided
simply
¿
algorithms
base
benefits
break
developed
early
effect
healthy
market
page
re
return
society
sources
total
000
browser
call
compared
dataset
dear
está
force
mode
platform
screen
solution
wow
young
achieve
api
buy
description
especially
itself
pc
previous
spanish
species
star
train
vs
whether
center
concepts
evidence
explanation
funny
he's
microsoft
offer
pick
requires
send
smaller
speaks
widely
completely
eggs
four
ha
land
literally
major
needed
player
practice
relationship
sky
sometimes
suddenly
taken
techniques
upon
ag101's
children
convert
larger
living
local
operating
share
thinking
ye
address
along
areas
event
evil
instructions
interested
legal
saw
standard
target
advantages
cells
coffee
com
define
effects
explore
float
french
front
hands
helps
im
morning
overall
present
products
relevant
trump
vary
window
animals
block
chicken
contain
develop
digital
existence
helpful
horse
musica
outline
rn
safe
sentence
square
summary
third
tried
v
whole
°
assist
beatles
efficient
fair
fall
follows
mathematical
mi
operations
prevent
results
scientific
solve
stars
statement
virtual
ya
additional
apple
calculate
complete
devices
half
keyboard
late
nodds
pros
scene
verdad
watch
13
accurate
activities
almost
battle
card
century
cultural
formula
guide
introduction
melodía
moment
shape
surface
16
50
active
albumsearch
bed
causes
coding
conditions
download
essay
git
goes
hardware
hour
length
longer
magic
piece
root
starts
vulkan
'
3d
architecture
associated
avoid
broken
consciousness
eating
enjoy
glad
happened
materials
networks
path
phone
properties
reference
request
sequence
setting
situation
thats
wanted
woohoo
actual
added
eres
filled
further
github
growth
implement
industry
lyrics
pain
plants
providing
rest
sets
sort
variable
agree
daily
figure
financial
global
greek
heart
laws
mechanics
outside
price
rock
row
save
sentient
speak
stable
whatever
█
acuerdo
ago
alternative
coming
death
feet
friendly
gas
guahlg
joke
json
layer
located
messages
movement
north
qué
seem
tiny
account
answers
board
chess
credit
exact
fan
framework
happen
height
higher
largest
limited
middle
national
pattern
pizza
plant
positive
properly
reach
reply
salt
serious
towards
wash
analysis
challenging
cons
depend
heat
historical
king
libraries
loss
offers
particular
patterns
physics
places
post
requirements
safety
they're
truth
ubuntu
walnutty
wood
across
anyone
begin
beyond
born
brief
carbon
cases
challenges
cheese
crazy
detail
diffusion
drive
fantasy
fully
generated
hold
manager
meow
novel
programs
regular
rewrite
smart
track
warm
yellow
advice
aware
commands
continues
da
enter
essential
european
female
finding
graphics
ii
legs
linear
lives
ll
milk
president
press
production
scale
strange
student
taste
tomorrow
unit
vida
actions
appropriate
array
attack
beginner
bring
cell
distribution
fields
film
gain
ghost
gpu
id
je
near
negative
population
required
schedule
throughout
tone
tree
volume
wwwme
apply
audience
basis
def
directly
dogs
easily
includes
insert
int
material
medical
medium
mostly
movies
noise
office
poem
risk
stream
te
themselves
visit
we'll
websites
25
al
allowed
although
changed
child
contains
core
count
creation
decide
display
experiences
feels
forward
humanity
lo
print
realistic
sea
sister
sonrisa
spell
theorem
uncertainty
went
you'll
appears
approximately
argument
assuming
capable
click
cloud
companies
compare
components
computers
edge
engineering
false
feature
feedback
gives
meet
progress
query
recent
recommended
release
songs
syntax
vector
visual
yay
yup
asked
budget
came
developing
doctor
drink
equal
eye
fit
gotta
identify
ig
john
link
logo
management
nah
pay
property
sad
strategies
sum
switch
tbh
terminal
affect
animal
blood
burying
climate
compile
consequences
dead
efficiency
effort
german
grow
heya
hot
latest
leading
male
mint
miran
played
position
processes
prompts
stress
supply
took
vectors
ball
banana
became
caused
classic
complexity
creatures
creepy
dream
flat
fuck
h
laptop
lines
matrix
mentioned
miles
os
overview
particularly
period
predict
principles
q
reading
regarding
released
special
successful
therefore
typing
videos
wearing
won't
you've
additionally
bc
cats
centuries
chinese
combination
constant
culture
defined
emite
expression
famous
fictional
guitar
handle
meeting
meters
microwave
race
settings
sonido
stand
strategy
theories
university
vim
w
beliefs
british
communication
damage
default
developer
die
egg
finally
flag
forms
gaming
germany
gets
japanese
layers
levels
lost
mental
news
package
perspective
philosophy
portal
potato
protein
respond
responses
routine
trust
typical
ur
verse
worked
worse
18
200
article
baby
balance
battery
began
brand
button
commit
copy
europe
feelings
gave
generation
happens
himself
influence
interact
interface
iron
journey
l
loop
lovww
maintain
opening
paragraph
pi
picture
prepare
pressure
privacy
rate
runs
si
spend
sssssssssssssssssssssssssssssssssssssssssssssssss
symptoms
traffic
usage
velocity
we've
wtf
17
america
amigo
anime
asienta
begins
below
camera
capital
connect
cook
died
directory
door
excitement
flight
gpt
hair
hidden
lack
port
potentially
private
pro
select
smile
thoughts
unfortunately
ve
wants
zero
asks
bird
blocks
branch
central
classical
connected
contact
definition
described
dynamic
entirely
estimate
extremely
fill
fuel
girl
hasta
ice
interest
jobs
juntos
led
listed
lived
member
menu
ngl
nuestro
organization
personality
phantombowtie's
proof
slime
stories
structures
summarize
survival
woman
wrote
advantage
algebra
atmosphere
becomes
bob
capabilities
cars
chocolate
client
contribute
energía
errors
facts
filter
gold
haven't
illegal
imo
inspired
letters
listen
listos
members
nuclear
phrase
plane
pre
preferences
recently
ritmo
sides
strings
teach
tech
technical
typed
watching
—
adding
binary
bottom
box
bright
brown
buddy
chain
chapter
chill
classes
decision
dish
document
extra
favorite
floor
fresh
huh
improving
increased
inspiration
january
kg
leads
lmao
moving
multiverse
nodda
occur
official
particles
planning
primary
prime
protect
record
revolution
score
shot
solid
span
speech
tax
teaspoon
testing
th
tmux
translate
units
waiting
wife
wings
👁
60
activity
analyze
appear
believed
bread
chuck
cm
config
cut
definitely
diet
draw
editing
electric
forever
generating
holding
instance
layout
logic
manner
months
mío
node
opinion
plot
plus
prefer
quick
reducing
robot
seconds
seriously
seven
speaking
sucks
sugar
tv
update
variables
walking
xd
2022
40
album
allowing
angle
arguments
batalla
beginning
benny's
breaking
cake
cheer
compute
concern
connection
cultures
dance
dry
ear
education
environmental
eu
exercise
expand
factor
firefox
fly
gather
giving
groups
installed
international
interpreted
involved
km
massive
metal
mine
mixed
notes
paint
pepper
perms
practices
prob
realm
region
relatively
review
rich
shame
skill
smth
storage
strength
students
success
technique
trip
turned
understood
19
abilities
alone
amazing
apologize
apps
aren't
artists
avatar
awesome
bullet
cant
causing
challenge
college
cover
creates
dangerous
editor
elaborate
element
empire
except
express
extension
formal
gender
gravity
hate
heavy
hit
https
kids
kingdom
loud
machines
measure
missing
mistake
month
neurons
outer
painting
philosophical
platforms
purchase
react
relationships
religious
rise
secret
secure
separate
servers
setup
shaped
shows
situations
skin
smiles
son
spread
standing
surge
technologies
vegetables
vision
won
worry
worth
youn
…
24
80
acordo
appreciate
billion
bruh
cast
changing
channels
co
cross
css
delete
desktop
developers
differ
direction
dr
exists
flow
forgot
grass
ideal
idiot
importance
interests
license
limitations
master
minimum
mix
moral
motion
notable
objective
origin
practical
radius
ram
represent
requests
sent
signal
sit
solutions
south
spam
static
status
survive
trees
tu
unable
unity
absolutely
academic
animation
applied
australia
bias
characteristics
collection
column
confused
confusion
cpu
cups
database
deal
debate
earth's
expected
father
focused
initial
ip
max
military
modify
neovim
none
older
pieces
powers
psychology
road
serve
siempre
site
suitable
symbol
translation
triangle
turns
watermelon
yep
york
1000
anymore
approaches
arms
assistance
attempt
automatically
becoming
blind
broke
canada
communicate
compiled
condition
considering
cooking
critical
determined
dragon
dynamically
estoy
ethical
expensive
france
functional
giant
giggles
healthcare
hell
improved
index
mainly
markdown
ocean
openai
pipeline
primarily
proper
recommendations
reinforcement
sauce
scientists
sentences
silver
sonríe
studying
supposed
swedish
ten
ti
union
vc
wall
western
width
wouldn't
✨
addition
alive
alternatives
amounts
aspects
basics
beef
brother
career
catch
chemical
complicated
const
copyright
correctly
costs
couple
crucial
customer
drinking
effectively
equivalent
et
felt
finish
growing
influenced
integer
keys
kill
knows
leader
m3z0id
mathematics
mention
mid
nuestra
plastic
politics
prove
realize
report
river
russia
scratch
solving
spaces
steel
supports
sword
town
usa
wish
64
android
annoying
auto
bar
birds
briefly
chance
choosing
chrome
comments
committed
conflict
corner
custom
damn
degree
despite
diverse
documents
drawing
dreams
emotions
evening
excel
experiment
fiction
fingers
flour
fruit
golden
harry
highest
host
income
industrial
introduced
item
kid
lesson
lua
magical
map
march
meal
mira
oop
pero
poor
popularity
potatoes
pull
regularly
replaced
rick
roll
roman
sed
shapes
shell
studies
sweet
via
wild
women
woodchuck
zig
23
45
alcohol
ascii
bash
beans
biggest
byt
capacity
decisions
dicen
electricity
enable
eventually
familiar
fear
february
gallon
gracias
harm
implications
japan
jewish
lights
load
manipulate
measures
minute
mouth
más
nor
olive
opportunities
orb
otherwise
paid
parents
park
password
pasta
planets
prices
purple
referring
repository
restaurant
rocket
six
suit
uh
verdadero
winter
zdál
22
abraçan
aim
amazon
apparently
army
artist
atomic
balanced
california
camino
cheers
chopped
closer
cognitive
corpo
couldn't
dang
disease
divide
drag
earlier
extract
fixed
flowers
forced
goods
hahaha
increíble
infinite
internal
inundando
involve
kernel
looked
lowkey
mobile
noticed
opinions
oriented
peace
perhaps
phenomenon
possibly
probability
representation
selling
shining
sizes
stage
stock
themes
thick
tomatoes
twitter
updates
valid
wave
weapons
weeks
whose
yo
zone
¬
‍
💥
2020
2021
ag
alien
alr
audio
blockchain
bug
calculus
campaign
component
consists
contributions
decided
deeply
distributed
doesn
drop
evolved
expect
expert
fasting
fits
font
forces
fundamental
graph
hypothetical
identity
implementation
impossible
innovation
interactive
kilogram
knight
knowing
lie
limits
luck
maintenance
manage
mechanical
onion
opposite
optimized
oído
pandas
plenty
policies
published
quest
radio
raw
receive
reliable
remote
render
represents
scary
styles
sunlight
tea
temperatures
tired
told
transformer
trouble
turing
typescript
unicorn
updated
valuable
vast
vegan
west
😤
26
accept
arabic
aunt
band
basketball
boot
boss
bridge
buying
chatbot
china
claim
configuration
controlled
creativity
czech
detect
diced
dimensional
disadvantages
discuss
distro
doesnt
ended
engineer
equipment
established
exercises
existing
explanations
fighting
finger
frequency
fruits
fuerza
functionality
furry
generative
grammar
gui
guidelines
hyprland
included
incorrect
infinity
intensity
juice
knew
landscape
lets
lightweight
liked
logical
los
mail
men
merge
met
minimal
module
momento
muscle
objectives
ocr
paradox
parallel
parameters
pass
policy
prints
professor
programmer
programmers
promote
reader
remains
reps
resistance
responsible
sacred
season
sell
ser
session
sign
slowly
soil
specify
spent
sql
statements
staying
stinky
subjective
suggests
theme
treat
twice
unlike
vinci
vámonos
yield
💍
🛒
20th
21
ahead
alice
aspect
ass
beat
beauty
beginners
bible
breakfast
bugs
canvas
choices
chorus
christmas
clarify
comfortable
competition
concerns
coraje
corazón
demand
dev
dimension
direct
doin
donald
dragondev22
economy
electrons
ensuring
explaining
exploring
fail
foods
fortemente
frameworks
hacer
hacerlo
héroe
incredible
info
infrastructure
interpretation
isnt
james
laion
learned
lightning
listening
log
maximum
mountain
mystery
native
notation
orange
org
overcome
photo
planned
pretend
printer
proven
raspberry
ratio
refer
returns
scripting
shared
sheet
shorter
snacks
soft
stronger
tall
template
thread
transfer
transform
unless
vacuum
var
views
wasn't
wear
win
27
28
2d
absolute
appearance
argue
biological
bowl
brick
burn
butter
calculator
calories
capture
carrots
caught
civilization
clearly
clock
clothing
collect
concise
consistent
consumed
contents
cube
degrees
delicious
density
discovered
distinct
div
docker
double
england
exciting
experienced
falling
farm
followed
forget
foundation
garlic
greater
hay
hero
hole
icon
impacts
implemented
indeed
jokes
keeping
kept
kilometers
leaves
literature
luego
medieval
mejor
metric
mirror
mobs
museum
obtain
ocelote
pink
plays
por
potter
pound
previously
queries
rain
raises
reduced
respect
rice
roles
ruled
san
slower
smiling
somewhat
statistics
straight
titles
tomato
touch
transportation
truly
tuning
ui
url
vegetable
yk
70
abstract
accessible
actively
anywhere
arrow
bank
birthday
bitcoin
blender
buddywuddy
buddyyyyyy
caffeine
calendar
closed
closely
commercial
conscious
curve
destination
dimensions
dinner
diseases
dishwasher
dishwashers
documentation
driving
dumb
economics
electronic
engines
environments
establish
everyday
fake
falls
fans
fax
federal
finds
fishing
foreign
fox
garden
generator
generic
goodday
greeen
guard
helping
hung
ich
implementing
incredibly
indicate
influential
introduce
ipsum
joy
justice
korea
labor
leg
lemon
london
maps
mark
mexican
minor
ml
monitor
morty
mother
multiplication
necessarily
nuevo
occurs
optimize
originally
oscura
paragraphs
paste
perception
polar
protocol
próxima
pure
queen
reasonable
recognize
religion
repo
restaurants
rights
risks
romantic
saturday
scenario
seeing
sir
smell
sorted
spcae
split
streaming
strict
suited
sunshine
tho
ty
upload
versions
veře
waves
weights
whereas
who's
world's
yesterday
02
2010
2018
adult
adventures
agent
aid
answering
apples
april
assembly
attacks
beach
blade
britain
bunch
cable
calculated
cancer
category
chest
chord
clouds
comment
