<PAD>
<UNK>
<SEC>
<PERSON_0>
</PERSON_0>
<PERSON_1>
</PERSON_1>
<PERSON_2>
</PERSON_2>
<PERSON_3>
</PERSON_3>
<PERSON_4>
</PERSON_4>
<PERSON_5>
</PERSON_5>
<PERSON_6>
</PERSON_6>
<PERSON_7>
</PERSON_7>
<PERSON_8>
</PERSON_8>
<PERSON_9>
</PERSON_9>
<PERSON_10>
</PERSON_10>
<PERSON_11>
</PERSON_11>
<PERSON_12>
</PERSON_12>
i
.
you
the
and
,
will
a
in
love
to
of
that
like
is
me
for
not
this
make
be
my
"
up
want
am
way
yes
art
kind
costco
please
slightly
marry
membership
it
with
but
!
?
/
just
by
-
about
day
all
then
its
your
imagine
away
:
little
who
people
say
always
weird
welcome
our
every
beloved
fucking
edit
level
normal
someone
cart
full
stop
beautiful
messed
wuill
push
sample
defend
unhinged
free
concerning
devotion
ate
emotional
wake
line
asking
ground
samples
holy
food
walk
weight
14
fight
chaos
aisle
honor
calm
frozen
year
surrounded
masterpieces
ascended
spouse
renew
confusing
stare
uneasy
)
(
was
m
he
on
they
are
she
what
*
so
have
we
can
’
do
play
his
her
time
one
at
lily
https
benny
good
now
yeah
there
+
as
com
–
z
=
more
if
know
@
no
over
out
some
said
says
it's
notcl4y
bouwlplur
him
or
phantombowtie
from
get
¡
el
how
very
an
called
had
did
think
also
when
de
duck
got
la
shmuck
zygmunt
again
antoni
polski
y
2
lol
mom
once
big
go
better
i'm
them
well
being
dice
would
don't
why
has
too
because
happy
s
saw
timmy
another
c
read
see
even
en
okay
t
let
into
_
oh
;
gif
really
back
use
una
channel
named
ai
upon
going
should
`
everything
hello
put
something
were
us
game
new
their
nice
feel
rust
seen
stuff
only
ok
yet
though
help
night
could
made
still
any
bro
look
other
code
than
add
loved
images
lot
planet
view
been
need
es
much
thing
bit
tenor
sure
dude
here
take
things
un
mean
rolled
skip
na
&
cool
geometry
passed
weirdness
went
work
super
tale
wanted
computational
maja
maybe
quack
toes
wandered
weirded
amputated
atanazy
balsam
borys
dzień
egen
flagi
fshsdjfhsklhhskldjfhsdjklfhsdjklfhsdkljfhkljhkljhkljhkljhkljhkljhsdf
guack
imieniny
obchodzą
ocelotte
ordered
polskiej
right
rzeczypospolitej
verkligen
bert
1826
1846
1866
alpinistów
apolinarego
atak
autor
chile
dyrygent
dziesięcioletnie
fitelberga
grzegorza
hiszpanie
hiszpanią
jeden
karola
karłowicza
kompozytor
krytyk
ludomira
malczewski
malczewskiantoni
malczewskisztandar
maria
mieczysława
muzycznego
muzyczny
nauczyciel
noskowski
okrągłe
pedagog
peru
pierwszych
poeta
poetyckiej
polskich
portrecie
powieści
powstańców
powstańcówsztandar
prekursor
przewodniczący
przypuścili
quacky
rocznice
romantyzmu
różyckiego
się
szeluty
szymanowskiego
towarzystwa
urodził
warszawskiego
wojna
zmarł
man
cat
ben
con
que
try
does
se
give
that's
together
everyone
1
find
friends
might
www
btw
down
sad
fun
around
before
tom
albumsearch
linux
soul
used
which
looks
girl
comienza
you're
️
bad
sí
we're
playing
felt
asked
para
actually
while
”
after
didn't
takes
same
sorry
discord
first
idea
language
next
through
ag101
let's
max
guys
most
never
probably
😭
makes
making
started
bot
name
tier
found
looked
park
pretty
best
audio
quality
mommy
where
“
hall
server
doing
idk
music
came
#
friend
great
remove
|
3
dog
estás
jockie
off
wait
eat
ruler
tally
eyes
using
hand
hard
su
ghostly
kinda
premium
real
end
fr
getting
many
patreon
home
tim
%
can't
windows
liked
trying
]
anything
boy
own
tried
beatles
inside
school
[
arch
working
~
basically
i'll
run
thanks
write
dont
instead
soon
wrong
i've
vamos
outside
suddenly
quite
come
done
tocar
deep
leave
snack
gave
life
thank
thought
guess
guy
listo
project
two
367334632515043329
don
shit
start
true
album
aventura
gonna
keep
^
alright
ball
both
long
person
small
stupid
works
yay
él
esto
multiverso
what's
ask
ever
js
wow
5
del
different
each
event
green
house
number
played
room
talk
anyway
discordapp
rn
seems
0
agreement
ah
doesn't
estamos
image
literally
guahlg
since
took
javascript
join
these
toy
9
horse
part
today
voice
¿
channels
nothing
scared
those
already
anna
clean
está
red
sense
im
least
sleep
told
ye
1440038621230010418
4
change
da
head
watch
without
later
learn
table
vulkan
ag101's
face
he's
lily's
understand
device
few
having
interesting
ready
type
walnutty
hope
jam
looking
mass
open
thats
top
world
able
breath
cdn
heard
musica
speaks
trump
adventure
attachments
file
form
left
saying
talking
means
nodds
reason
ya
10
melodía
party
verdad
fish
ha
meeting
problem
song
couldn't
dad
point
python
ran
show
such
woohoo
yup
above
check
course
crazy
eres
fast
main
old
youtube
funny
machine
tbh
window
acuerdo
anymore
important
isn't
less
qué
replace
space
tell
text
v
box
close
decided
final
fix
mi
spot
toys
806180625991335966
bird
black
broken
languages
else
github
hat
hours
ig
ll
picture
programming
stream
bed
behind
d
far
feels
finally
hear
j
java
sounds
wash
float
idiot
je
lmao
mia
nah
o
remember
second
wwwme
1224092626370957423
car
entire
knew
last
place
starts
whatever
}
angry
bruh
computer
either
projects
set
smiled
sonrisa
system
agree
feeling
gotta
learned
myself
sam
share
sometimes
{
almost
math
moon
scary
si
ve
water
added
air
burying
dookie
enough
fire
flag
huh
lost
miran
perfect
stay
timmy's
tree
vida
american
careful
case
days
high
learning
ngl
re
there's
under
ur
uses
vinci
wtf
apple
browser
chatgpt
class
eating
emite
heya
loud
sonido
te
truth
asks
coding
creepy
energy
english
evil
excited
excitement
fuck
hurt
ice
light
live
lo
must
prompt
role
step
team
tiny
tomorrow
uncertainty
video
6
exactly
favorite
games
hey
lovww
proud
random
sssssssssssssssssssssssssssssssssssssssssssssssss
sucks
turn
xd
8
amigo
asienta
bc
example
forgot
imo
list
possible
prob
rule
spider
until
white
word
background
brain
care
easy
garden
human
juntos
logo
nuestro
phantombowtie's
potato
slow
smile
sun
we'll
yep
100
avatar
color
completely
dark
energía
floor
ghost
grass
half
hands
hasta
listos
performance
reality
ritmo
search
slime
tmux
wall
7
actual
bear
broke
chat
comes
cream
dance
hate
insert
lowkey
may
messages
nodda
p
process
send
shame
shell
sky
smth
supposed
times
vc
week
…
👁
352018607498199051
benny's
buddy
colors
commit
fair
fine
hugged
k
moment
mío
neovim
nodded
smiles
support
vim
written
592379464294596618
batalla
battle
config
dang
data
ear
faster
future
row
worry
worse
youn
blue
building
call
coming
create
damn
hold
knows
meme
move
needed
noise
running
serious
side
size
slide
test
acordo
believe
break
catch
chill
compile
farmer
follow
general
hahaha
hell
hill
minutes
mode
multiverse
perms
plan
safe
thinking
trust
years
30
al
became
body
confused
everywhere
explain
fact
god
listen
message
mine
mint
needs
picked
similar
source
style
surge
taken
watching
against
bread
butterfly
doll
estoy
fixed
function
functions
giggles
gives
microwave
orange
realized
sara
seriously
sonríe
soup
stopped
strange
teddy
uh
vs
wasn't
words
worked
✨
1367116390728994927
20
955720868103876649
alr
apparently
applications
based
basis
build
cant
cold
currently
key
m3z0id
nuestra
pick
question
rules
siempre
taking
update
annoying
between
continues
engine
experience
features
fell
flowers
forever
git
issue
link
mira
replied
screen
shining
special
std
swedish
they're
ti
writing
zig
1405453469032120340
baby
byt
commands
correct
daddy
dev
dicen
dolls
edge
family
hi
job
late
matrix
missing
morning
ocelote
others
past
realm
rock
rpc
shiny
sound
spam
specific
store
sue
terminal
verdadero
waiting
yourself
zdál
‍
17
abraçan
ago
aunt
begins
camino
candy
cheers
corpo
easier
happened
heart
holding
hyprland
increíble
inundando
minecraft
non
ocr
orb
os
pain
pero
questions
rather
sees
simple
stand
stars
starting
stinky
stuck
syntax
turned
value
we've
12
amazing
amount
banana
changed
complete
due
f
gets
gracias
helped
himself
include
low
meant
mind
más
outer
oído
progress
sat
saturday
self
showed
sister
spanish
string
switch
truck
ubuntu
usually
vectors
yum
💥
😤
blocks
bugs
cheer
committed
confusion
crying
delete
difference
doesn
doesnt
doin
fall
files
firefox
forward
fuerza
hay
isnt
issues
kg
kids
money
note
option
plate
pond
queueinfo
quickly
raylib
star
story
strong
sunshine
tasks
tu
typed
user
vámonos
whole
yellow
💍
🛒
ag
become
clear
coraje
corazón
design
dragon
dragondev22
emoji
error
expression
extremely
filled
fortemente
front
gg
hacer
hacerlo
héroe
id
ideas
lived
lots
mess
momento
mostly
noticed
notsobot
paint
pause
per
rain
sacred
save
sed
sentient
ser
simply
smart
speak
spell
sword
tommy
touch
u
version
web
yummy
13
accept
access
block
bottom
children
cow
dancing
didn
dish
door
early
finished
gpu
hit
humans
hung
ic
information
install
luego
minute
monster
nath
often
oop
paper
program
sit
smiling
soft
structure
sunday
towards
treasure
types
walked
wearing
won't
yk
\
answer
anyone
ass
buddywuddy
buddyyyyyy
concern
conversation
cried
devlog
dinner
dishwasher
dishwashers
distro
dress
e
editor
fail
finish
forced
goodday
google
grandma
greeen
hidden
hide
higher
hour
kept
kernel
land
louder
mejor
menu
mouth
multiple
nixos
nuevo
oscura
pay
pc
phone
próxima
realistic
remembered
road
runs
snacks
songs
spcae
speed
spend
swan
tho
useful
veře
watermelon
yea
yesterday
💀
15
alive
alone
animation
arabic
aren't
aswell
basic
basket
bee
book
books
brave
brown
built
button
cannot
changes
cry
cus
czech
dataset
didnt
dream
emojis
exist
extra
figure
fly
forget
g
goat
gone
here's
hole
inspiration
itself
kite
map
mixed
mobs
org
original
pink
rage
river
sent
setup
shark
single
steal
three
tired
ty
unicorn
unless
w
walnut
🎉
animals
appears
awesome
basketball
bike
chicken
clothes
cmake
consumed
count
decide
development
dispositivo
entirely
et
fluffy
generated
goes
healthy
heavy
helping
hot
kitchen
laptop
met
ministry
n
niri
ojos
omg
opinion
parts
pfp
power
pro
properly
r
repo
rest
seconds
secret
silver
speaking
struct
sweet
systems
tail
tone
wants
website
whisper
wofi
assembly
briefly
brought
bunch
cloud
context
continue
country
creepier
decent
default
eget
emacs
evening
exact
football
force
fortalecimiento
furry
generally
glad
guard
haven't
honest
hungry
i'd
installed
journey
kill
knowledge
laughed
laughing
leads
likes
lleva
lunch
mad
manager
mid
middle
names
near
nejistými
obviously
olive
personal
pictures
plus
purple
quick
realize
ride
seem
somewhat
span
spoon
standing
tasty
thinks
todos
turns
users
velvet
videos
voidmarch
won
wrote
x
😛
'
3d
accidentally
algo
app
auto
bash
brick
brother
bug
buy
cake
carat
cargo
choirs
closer
command
convert
created
dead
deeply
die
doctor
draw
enjoy
español
etc
existence
exists
following
french
graphics
guacamole
hacia
hahahaha
happier
hm
honse
increase
invite
keyboard
lady
leaves
massive
movie
noose
omfg
overall
painting
path
plant
podemos
por
pregunta
refund
respuesta
roles
roll
settings
sick
snow
tank
todo
tool
total
track
ts
typing
vector
vi
walking
walmart
wanna
warm
ways
weekend
within
±
🔥
architecture
arms
bigger
blind
bring
bun
butter
buttons
camera
cemetery
cheese
choice
chrome
complicated
congratulations
cookies
definitely
donald
drawing
dumb
earlier
except
explore
fedora
fin
hace
hair
hug
huge
iirc
ik
improve
intensity
jar
joke
json
jump
library
lower
media
method
neck
online
pasará
piece
player
quieres
reached
responde
ruled
salvar
sauce
seven
shaking
shaped
shotgun
siento
son
stick
subspace
swings
tellus
terminado
terrible
tools
topic
usage
victoria
watched
wield
wings
wise
worth
you'll
1441132965
19
1962
1966
absolutely
alarming
api
average
awake
b
beard
began
blade
boundless
buzz
calling
click
clouds
common
community
cookie
corner
creative
creativity
cut
cute
cuz
dangerous
dynamically
ended
ex
eyebrow
flew
format
framework
fries
gaze
giant
giving
glowing
grabbed
habla
happen
happening
insufficient
items
judge
kitty
km
lesson
loop
memory
model
mr
mumnmber
nuke
ocelot
ofc
otherwise
panic
peak
ping
pizza
portal
posicionan
prefer
problems
qutebrowser
raises
return
reunited
rewrite
sammy
sarah
silly
skyline
sort
specifically
stood
study
suit
swing
thanked
totally
unfortunately
unique
updates
waited
weeks
whilst
who's
win
wouldn't
yield
11
activities
advantage
aenean
agreed
approach
biggest
bloated
boring
branch
bulk
bunny
celebrate
client
climb
control
covered
crap
daughter
dry
echoes
elevator
enjoying
enter
exe
eye
false
field
followed
generator
gnome
grins
haber
haha
highway
honestly
hoped
infrastructure
interested
it'll
ive
letter
longer
meet
minimal
mistake
modern
monkeys
months
mouse
mushroom
nope
nose
ocean
onions
opened
owner
peace
possibly
pulled
queue
reasons
reconnect
reference
rude
script
servers
session
shapes
shirt
social
software
stealing
sweden
tag
tall
teach
theres
triunfo
tutorial
understanding
variable
war
wear
wide
wished
zoomed
's
100000
16
48
adding
angličtině
aquí
arm
army
attack
awful
becomes
beginning
bubble
bubbles
bye
canción
canvas
cars
cave
chair
cheering
christmas
complex
confirmado
controlled
curious
current
cursed
depends
desafío
desktop
dimension
distros
dm
enum
especially
exclama
expensive
expresión
feelings
feet
finding
flower
folder
foot
footage
friendly
gallery
gifs
glistening
graveyard
guilds
hammer
handle
heck
hopefully
horny
ii
ill
implement
ipsum
jack
jesus
jewish
jingle
juice
keeps
knight
large
letters
levels
license
linear
load
lua
lucy
mainly
members
microsoft
nail
net
nods
nonsense
official
pancakes
plane
post
previous
programmer
pull
reading
reasonable
result
revolution
roof
scripting
sentence
setting
shared
shop
singing
sitting
soap
squirrel
stronger
terms
tf
th
threw
till
tofi
tonight
training
ui
umbrella
understood
vscode
websites
worries
yard
youtu
zero
♂
🌪
💫
😈
😵
🙏
🚨
advanced
adventura
ale
amistad
beach
birds
bored
busy
calculator
cap
capítulo
carrots
caught
certain
character
codex
compiled
confetti
confianza
confirmación
contigo
continued
core
cpu
credit
cs
death
doe
drop
dropped
emoción
explosion
factorio
fighting
five
given
goodbye
gran
h
hablar
hamsters
happens
herself
humanity
illegal
info
instructions
integration
interpreted
joy
jugar
kde
kdl
kim
kj
knife
laugh
layer
layout
lie
listened
mark
matter
member
mix
nix
noctalia
nueva
object
odin
ojo
ones
ooh
opengl
opinions
options
page
pass
performant
permissions
places
planeta
poder
practical
preocupes
quietly
quis
rabbit
rainbow
record
render
response
sandwich
saved
scratch
scream
seeing
showing
signal
slop
slower
smaller
somewhere
standard
state
static
status
strangers
suck
sunglasses
surprised
sus
taste
tea
term
thoughts
train
translation
trees
tux
unsettling
useless
vegetables
vending
webp
wish
you've
zoom
último
δm2
•
⚔
⛪
❄
❓
🌀
🌸
🍕
🍤
🎨
👍
💖
💘
💞
💨
💭
🔄
🖼
🚗
🚶
🥟
🧀
🧊
🩸
🫶
1405453745512386581
1496186704867102733
18
50
accurate
across
act
ahead
algebra
allowed
although
ant
artists
asiente
bag
beans
below
beside
blew
bob
boss
breakfast
bright
burn
cet
chaotic
choices
clearly
climbed
compared
compose
continuación
contribution
cooking
coolness
creation
cringe
das
delicious
derrotar
destiny
discount
discuss
dislike
distance
documentation
dynamic
earth
effects
fan
fear
fence
fixing
flags
font
forgive
friend's
frog
fuego
g'
gaming
genius
giphy
glow
gm
grateful
grinning
guaghlg's
hats
honey
immediately
indian
installing
ip
isn
kid
latest
legs
linkin
lorem
luck
marks
meaning
mention
missed
moved
news
none
nosotros
pattern
podríamos
pointer
poor
prepare
professional
pure
quiet
remotely
removed
replaced
rice
sea
sec
shoot
somehow
sprites
switching
talked
textures
throw
tophat
treat
tricks
tries
trip
ut
variables
visit
viva
yo
yt
δm1
21
67
7815
99
aaah
aboveburying
ain't
amet
ancient
ante
anxious
arrow
artpiece
asleep
atras
balls
bean
beginner
bestsetstsestsetst
binary
birthday
blood
bonk
boot
bought
breaks
breathing
bud
calculate
cases
cause
celebration
celery
cerca
chromosoze
claude
closed
colorful
connect
connections
consecrated
cooked
copy
corn
counting
creating
cup
debes
deleted
direction
display
disturbing
drank
duty
easily
editing
effect
efficient
eich
empty
ensured
epic
eso
esta
eternal
eventually
falls
feed
feedback
felicitación
focus
forest
freddy
frrrriiiiieeeeennnddd
fruit
genuinely
gulag
gun
haciendo
hahahahaha
hardware
herobrine
hes
hop
intentar
invited
jumped
knowing
kr
lado
lead
leg
legendary
lets
licked
living
lock
locked
lonely
loves
magic
march
mcdonalds
mentioned
microslop
mystery
negative
nemo
nightmare
notice
notsobotdotbot
oath
offer
oil
order
otherworldly
parents
perfectly
perspective
pieces
pinging
pokemon
polite
powerful
pride
private
promise
puedo
puppy
ram
raw
recommend
renewed
restore
retard
roxy
rubber
rustu
scope
seize
shake
shape
signature
skill
skills
slain
soy
squint
straight
strict
studio
suburbia
surprise
swim
switched
tech
telephone
telling
therefore
third
tie
transcended
trucks
tryna
turtle
tv
uncanny
valid
valley
values
vinyl
void
vote
wardrobe
warrior
wind
zebra
árabe
‑
23
40
abbey
account
admin
afraid
agenda
ahem
appreciate
aprender
aspect
authorize
bald
band
banger
bien
bikes
bots
bout
bow
brightness
buggy
carefully
cerrados
chance
choose
cleanup
compiler
concerned
couple
cover
crashout
creations
daisy
december
dentro
designed
dirty
disagree
domestic
doors
download
drink
dunno
eggs
emotiva
encontrar
enemy
equal
extract
fairly
fancy
fantastic
feather
felicidades
fit
flow
flying
focused
forklift
frameworks
fully
further
garbage
gn
goal
golden
guessing
gui
guitar
h60
happily
hmm
homo
hook
imperial
impressive
individual
intense
interactive
internet
jag
jelly
john
keeping
labeled
law
leaving
legible
lights
lila
llenos
log
logic
los
lose
ma
mayor
mercy
mexican
milk
mittens
moderní
month
motion
moving
ms
murder
mustache
neighbor
noises
noooo
nor
numbers
oauth2
office
operations
optimized
outline
parte
patiently
performer
pi
picasso
pinged
plagiarism
plants
pls
points
predict
pretend
product
propósito
public
pushed
racist
reaches
reaction
release
requires
rex
salida
scale
sell
separate
serve
shakes
shout
shouted
shut
siendo
sign
siguien
skin
slowly
sometime
spent
spite
sprite
streams
street
studying
tax
tears
theme
thigh
threatening
tiempo
tim's
title
toot
touched
twins
twist
updated
upset
vimb
ward
wasm
weave
wet
wonder
wondering
wont
worm
x86
≈
😂
😄
00
1464878763304026142
1501656711579041882
512
64
abrazo
acerca
adipiscing
admit
adolf
ai's
along
americans
amor
anime
anyways
apps
arcu
argument
arguments
att
attachment
automatically
ban
bar
barked
barred
barrel
begging
begin
benjamin
billy
bitter
blanket
board
boat
boom
bound
brilla
brownie
browsers
burnt
center
charge
checks
chickens
christian
classes
classroom
comments
como
cones
consectetuer
content
conversations
correcto
cozy
custom
customizable
deal
dear
decir
def
define
det
disfrutar
dolor
donec
drawings
ears
effort
emotion
equipo
esperanza
estábilizado
eu
events
expected
extensions
fiesta
floating
forms
fund
gb
gentoo
gitlab
goofy
government
grab
guaghlg
haven
havent
hedge
hl2
html
hurts
hw
icy
ideal
idfk
imperdiet
incredible
incredibly
inheritance
inspired
itve
jewelry
joe
kekw
keyword
kitten
las
lazy
leading
libraries
librewolf
likely
lisa
lossless
luakit
major
master
matters
merge
min
mismo
mixer
mod
moral
mp4
nature
neat
nec
necessary
neither
neon
nicer
nodding
numb
ocelotte's
octopus
offline
okie
onto
otto
oven
pal
pants
pasó
personally
pigeon
pipe
pocket
potatoes
pošestu
presences
print
próximo
purpose
puts
quam
queen
questionable
rainbows
randomly
recently
related
relationships
repeat
respect
reunite
rift
robot
robots
russian
secretly
seguirá
sharing
shi
shitty
shocked
shoe
shouldn't
sighurt
skull
slight
smash
smh
snd
snowman
solid
sources
spilled
spoons
spotify
stable
statement
structs
structures
sunny
swans
teacher
thread
thunderstorm
trabajo
traffic
truly
typescript
ultra
ultricies
upside
var
vase
vesktop
via
vos
walks
wave
wheel
whenever
whether
wild
woodpecker
workflow
worst
yall
yessir
yours
ytk
yyoouu
δm
⃣
🥀
'cause
000
1466118128747417858
182
200
2022
2d
2nd
439205512425504771
80
9and
action
adiós
adjacent
adventures
af
allows
animations
annoyed
apologize
appeared
application
approved
arent
array
article
artist
atm
atmosphere
automod
balance
bambi
battery
bin
bindings
bite
blink
bone
bongo
bowl
builds
cachyos
calma
caption
cares
carried
carry
castle
cathedral
cats
ceiling
changing
characters
child
chose
cleaning
clever
closely
closet
codebase
concept
configuration
confront
connection
contact
cooler
cosmos
cost
counted
countries
crab
crash
crayons
cualquier
cuda
cushion
debemos
deserve
destroy
destruction
died
directly
directory
disco
du
duckduckgo
ducky
dudes
eh
emocionante
ending
